[
    {
      "image": "image1.jpg",
      "title": "Laser Cavities for Quantum Science",
      "text": "The Quantum Control Laboratory (QCL) is interested in the intersection of control engineering with experimental quantum information, quantum sensing, and precision metrology.",
      "question": "Match the images that are connected to research from the Quantum Control Laboratory (QCL)",
      "name": "Robert Wolf and Ting Rei Tan",
      "role": "Lead Researchers"
    },
    {
      "image": "image2.jpg",
      "title": "Detecting Structure in Diverse Scientific Signals",
      "text": "This image represents a unification of both scientific data and methods, illustrating the result of applying 7182 analysis methods, the columns (from the 'hctsa' library developed by Ben Fulcher) to 1000 diverse signal rows. ",
      "question": "Match the images that represent the application of over 7000 data analysis methods.",
      "name": "Ben Fulcher",
      "role": "Lead Researcher"
    },
    {
      "image": "image3.jpg",
      "title": "The Electron Tree",
      "text": "These enchanting images were created by high energy electrons colliding with a block of Perspex. The electrons were produced by a linear accelerator, once used to treat cancer.",
      "question": "Match the images that were created by high energy electrons colliding with Perspex.",
      "name": "Annette Haworth",
      "role": "Lead Researcher"
    },
    {
        "image": "image4.jpg",
        "title": "The Eyes of a Detector",
        "text": "This photograph shows part of a photomultiplier tube (light detector) array behind a thin wire mesh. <br/><br/>These photomultiplier tubes are the eyes of the LUX-ZEPLIN (LZ) experiment, looking to detect faint light signals from the rare interaction of dark matter particles.",
        "question": "Match the images of the aparatus looking to detect faint light signals from the rare interaction of dark matter particles.",
        "name": "Theresa Fruth",
        "role": "Lead Researcher"
      },
    {
        "image": "image5.jpg",
        "title": "Laser-driven Light-sail",
        "text": "This is an artist’s impression of a laser-driven light-sail in its acceleration phase. <br/><br/> Such light-sails could reach up to 20 percent of the speed of light, reaching our nearest neighbour Proxima Centauri within twenty years. This would allow us to send tiny, microchip sized, probes to explore the potential for life on the planet Proxima B.",
        "question": "Match the images of a laser-drive light-sail.",
        "name": "Boris Kuhlmey",
        "role": "Lead Researcher"
      },
    {
        "image": "image6.jpg",
        "title": "Spiral Binary Star Orbit",
        "text": "Apep and the Spiral Binary Star Orbit (above), taken with the European Southern Observatory's Very Large Telescope in Chile, shows the elegant dust plume surrounding the star system Apep.",
        "question": "Match the images of the dust ploom surrounding the star system Apep.",
        "name": "Peter Tuthill",
        "role": "Lead Researcher"
      },
    {
        "image": "image7.jpg",
        "title": "The tippe top",
        "text": "The tippe top is a spinning top with a round base and a short stem. When spun on a flat surface, the tippe top spontaneously inverts itself, so that it ends up spinning on its stem.",
        "question": "Match the images of the object that spontaneously inverts itself.",
        "name": "Michael Wheatland",
        "role": "Lead Researcher"
      },
    {
        "image": "image8.jpg",
        "title": "The Ionization State of Gas in Galaxies",
        "text": "Gas in galaxies can be excited and ionized by different physical processes. By comparing the emission of the gas from different elements we can characterize the nature of the ionization. <br/><br/> Each small, approximately circular, image shows a map of the ratio of nitrogen to hydrogen emission across an individual galaxy.",
        "question": "Match the images that are a map of the ratio of nitrogen to hydrogen emission across an individual galaxy.",
        "name": "Scott Croom",
        "role": "Lead Researcher"
      },
    {
        "image": "image9.jpg",
        "title": "Silicon Photonic Chip",
        "text": "In the image, an integrated photonic chip is wire-bonded to a printed circuit board with an Australian two-dollar coin placed for scale reference. The micron-sized metal wires are serving their purpose for electronic-photonics interactions.<br/><br/> The chip, fabricated at an international foundry, contains micron-sized modulators, photodetectors, and heaters. This chip is made of silicon and used for microwave signal processing and telecommunications signal filtering.",
        "question": "Match the images of an integrated photonic chip wire-bonded to a printed circuit board.",
        "name": "Ben Eggleton",
        "role": "Lead Researcher"
      },
    {
        "image": "image10.jpg",
        "title": "Ultrapure Single-crystalline Gold Nanoflake",
        "text": "This nanoflake of ultrapure single-crystalline gold was grown via a chemical process and transferred onto a suitable substrate for application in plasmonic nanostructures.",
        "question": "Match the images of a nanoflake of ultrapure single-crystalline gold.",
        "name": "Stefano Palomba",
        "role": "Lead Researcher"
      },
    {
        "image": "image11.jpg",
        "title": "Gravitational Microlensing",
        "text": "This image is a computer simulation of gravitational lensing, with yellow being regions of focusing.<br/><br/>The larger pattern is due to the gravitational lensing by stars, with the finer features formed by planets and black holes orbiting amongst them.",
        "question": "Match the images that are a computer simulation of gravitational lensing.",
        "name": "Geraint Lewis",
        "role": "Lead Researcher"
      },
    {
        "image": "image12.jpg",
        "title": "Probing Inside Stars Using Asteroseismology",
        "text": "Asteroseismology is the study of stellar oscillations (or “starquakes”) and can be used to study the internal properties of stars.<br/><br/>The images show oscillations measured in nine different stars, which range in size from red giants (top row) down to the Sun (bottom right), and are based on observations from NASA’s Kepler, TESS and SOHO missions.",
        "question": "Match the images that are a measurement of stellar oscillations(or “starquakes”)",
        "name": "Tim Bedding",
        "role": "Lead Researcher"
      }
  ]
  